[Subtitles]

LOADING_TEXT=CARREGANDO
LOADING_HINT_001=Colete Dentes para melhorar armas.
LOADING_HINT_002=Agarrado por um inimigo? Escape usando Esquiva ou Encolher.
LOADING_HINT_003=Os quadros-negros dão dicas importantes.
LOADING_HINT_004=Fique atento! Escute e procure por Focinhos de Porco!
LOADING_HINT_005=Em Histeria, você irá eliminar inimigos rapidamente - mas não receberá Dentes.
LOADING_HINT_006=Encolha para revelar caminhos e dicas ocultas.
LOADING_HINT_007=Distraia inimigos com a versátil Bomba Relógio.
LOADING_HINT_008=Escute o gato. Ele oferece dicas para aqueles que precisam.
LOADING_HINT_009=Quebre contêineres para encontrar Rosas para Vida, e Dentes para Melhorias.
LOADING_HINT_010=Perdido? Encolher pode revelar o caminho.
LOADING_HINT_011=Redirecione um ataque inimigo utilizando o Guarda-chuva no momento certo.
LOADING_HINT_012=Memórias revelam fragmentos importantes do passado.
LOADING_HINT_013=Flutue por mais tempo para ganhar mais distância.
LOADING_HINT_014=Destrua paredes e chãos frágeis para revelar novos caminhos.
LOADING_HINT_015=Procure interruptores para atirar - eles podem te levar ao caminho certo.
LOADING_HINT_016=Ataques com a Lâmina Vorpal são rápidos e afiados.
LOADING_HINT_017=Tempere inimigos à distância com rajadas rápidas do Moedor de Pimenta.
LOADING_HINT_018=O Bule Canhão pode rapidamente eliminar vários inimigos de uma vez.
LOADING_HINT_019=Cercado de inimigos? Abra caminho com o Cavalinho de Pau.
LOADING_HINT_020=Contêineres quebráveis podem esconder Passagens Secretas.
LOADING_HINT_021=O Cavalinho de Pau esmaga a defesa dos inimigos e atordoa alvos maiores.
LOADING_HINT_022=Melhore o Moedor de Pimenta para aumentar a taxa de disparo.
LOADING_HINT_023=Melhore o Bule Canhão para causar explosões maiores!
LOADING_HINT_024=Melhore a Lâmina Vorpal para ataques mais velozes e efetivos.
LOADING_HINT_025=Melhore o Cavalinho de Pau para ter um poder devastador!
LOADING_HINT_026=A Lâmina Vorpal causa dano mais rapidamente quando há apenas um alvo.
LOADING_HINT_027=Poucos inimigos podem sobreviver um tiro certeiro do Bule Canhão.
LOADING_HINT_028=Encolha para descobrir caminhos escondidos recompensadores.
LOADING_HINT_029=No ar, pule rapidamente para ganhar um impulso de altura.
LOADING_HINT_030=Onde Violetas Encolhedoras crescem, há mais a ser descoberto.
LOADING_HINT_031=Se estiver se sentindo perdido, Encolher pode mostrar o caminho.
LOADING_HINT_032=O Bule Canhão destrói superfícies quebráveis à distância.
LOADING_HINT_033=Alterne entre a Lâmina Vorpal e o Cavalinho de Pau para finalizadores poderosos.
LOADING_HINT_034=A Bomba Relógio e o Bule Canhão são uma dupla letal.
LOADING_HINT_035=A Duquesa recompensa os caçadores de Focinhos mais diligentes.
LOADING_HINT_036=O respingo do Bule Canhão vai danificar todos os inimigos próximos.
LOADING_HINT_037=Os inimigos no centro da explosão do Bule Canhão irão sofrer mais dano.
LOADING_HINT_038=Realize um acerto em cheio com o Bule Canhão para abrir as defesas do inimigo.
LOADING_HINT_039=Quando perto da insanidade, Alice pode entrar em Histeria para causar mais dano.
LOADING_HINT_040=Usar Histeria é a melhor chance de sobreviver com pouca vida.
LOADING_HINT_041=O dano causado aumenta bastante quando em Histeria, mas inimigos ainda podem bloquear.
LOADING_HINT_042=Lembre-se de colher rosas deixadas por inimigos durante Histeria.

LOADING_HINT_900=Cuidado com a Ruína Rastejante se escondendo em objetos quebráveis.
LOADING_HINT_901=Mate a Ruína Rastejante rapidamente, antes que escape.
LOADING_HINT_910=Ruínas Insidiosas atacam rapidamente e se movem em grupos - mantenha distância usando Esquiva.
LOADING_HINT_911=Ruínas Insidiosas não possuem defesas. Elimine-as rapidamente para reduzir seus números.
LOADING_HINT_920=Ruínas Ameaçadoras são incrivelmente resilientes. Ataque com cautela.
LOADING_HINT_921=As defesas da Ruína Ameaçadora podem ser penetradas usando Refletir.
LOADING_HINT_922=Cuidado - os disparos do Moedor de Pimenta podem ser desviados pela Ruína Ameaçadora.
LOADING_HINT_923=Ao se aproximar da derrota, a Ruína Ameaçadora fica enfurecida. Desvie para evitar ser atropelada.
LOADING_HINT_924=Combine ataques à distância com Refletir para maximizar o dano contra Ruína Ameaçadora.
LOADING_HINT_930=Derrote Ruína Flutuante rapidamente usando o guarda-chuva para desviar os ataques recebidos.
LOADING_HINT_931=Reflita os ataques da Ruína Flutuante usando o guarda-chuva.
LOADING_HINT_932=Certifique-se de eliminar a Ruína Flutuante rapidamente quando estiver em terra.
LOADING_HINT_933=Não subestime a Ruína Flutuante - seus ataques podem ser devastadores.
LOADING_HINT_934=Mantenha-se afastado dos resíduos de Ruína deixados após um ataque da Ruína Flutuante.
LOADING_HINT_935=Não desperdice munição - as Ruínas Flutuantes não sofrem dano até que seu rosto seja exposto.
LOADING_HINT_940=Mantenha distância quando a Ruína Colossal usar um ataque de lança-chamas.
LOADING_HINT_941=Ruína Colossal pode bombardear uma área ampla. Esquive ou bloqueie para evitar dano.
LOADING_HINT_942=Ao enfrentar Ruína Colossal, não pare de se mover!
LOADING_HINT_943=Mantenha distância da Ruína Colossal para evitar ser capturada.
LOADING_HINT_944=Enfraqueça a Ruína Colossal destruindo as faces expostas.

LOADING_HINT_100=A Rua Principal ostenta a degradação como um distintivo de honra!
LOADING_HINT_101=No Asilo Rutledge, nós conquistamos nossas alucinações! E pagamos por elas.
LOADING_HINT_102=Recupere e valorize cada memória, sem pensar nas consequências que elas trazem.
LOADING_HINT_103=Quando você encontrar o Chapeleiro, lembre-se: ele nunca revelou o que poderia oferecer.
LOADING_HINT_104=Em que sentido a busca por membros perdidos se assemelha a uma caçada a narcejas?
LOADING_HINT_105=Lebre e Arganaz, mestres da enganação? Por que não? Porcos voam aqui.
LOADING_HINT_200=Nanny era esperta. Ela conhecia todos os meus melhores esconderijos. Mas eu conhecia os dela.
LOADING_HINT_201=Whitechapel não é o lado sombrio de Londres. É a cabeça... e as partes íntimas.
LOADING_HINT_202=Quem sabe o verdadeiro significado do "Falsa" no nome da Tartaruga?
LOADING_HINT_203=Típico do Carpinteiro! Sempre reivindicando, em benefício próprio, a reconstrução da sociedade.
LOADING_HINT_204=Busque o roteiro, auxilie os músicos, mime as estrelas. O Carpinteiro dá ordens, mas não recebe nenhuma!
LOADING_HINT_205=Uma alma confusa incumbida de libertar os perdidos. Será uma recompensa ou um castigo?
LOADING_HINT_300=A pobre Limehouse é o infeliz centro do ópio, da tuberculose e da cólera.
LOADING_HINT_301=O Sr. Radcliffe está sempre em casa, mas raramente dentro. Ele não gosta de clientes.
LOADING_HINT_302=A Lagarta sempre teve um jeito sábio. É melhor eu pedir o conselho dela.
LOADING_HINT_303=Por que as formigas sofreram tanto? Espero que o esforço para chegar ao topo valha a pena.
LOADING_HINT_400=Prisões e hospitais psiquiátricos têm muito em comum. Seria uma pena, se não fosse tão comum.
LOADING_HINT_401=Nada na prisão é tão bom quanto sair dela.
LOADING_HINT_402=O tempo cobrou um preço terrível do castelo da Rainha. Mas não mais do que ele merecia.
LOADING_HINT_403=Uma rainha jamais esconde seu brilho debaixo de um alqueire - nem mesmo sua cabeça.
LOADING_HINT_500=Da última vez, saí de Rutledge pela porta da frente. Essa opção não está mais disponível!
LOADING_HINT_501=Veja os vestígios da minha memória. O passado não está morto. Ele nem sequer é passado.
LOADING_HINT_502=Todas as crianças merecem ajuda. Nenhuma está tão perdida a ponto de ser abandonada.
LOADING_HINT_503=O mestre dessa depravação deve ser exposto e sua prática, proibida.
LOADING_HINT_600=Será que a vingança não passa de outro nome para a justiça?
LOADING_HINT_601=Em que situações parar um trem é o mesmo que destruí-lo?
LOADING_HINT_700=Os taciturnos nunca têm fome. Eles engolem as próprias palavras.
LOADING_HINT_701=O tempo não é o único obstáculo para uma memória vívida.
LOADING_HINT_702=Se os vivos podem ser criticados, por que não os mortos?
LOADING_HINT_703=Um segredo só é segredo quando não é revelado a ninguém.
LOADING_HINT_704=Quando se tem a cabeça nas nuvens, o coração se enche de alegria.
LOADING_HINT_705=Qual a verdadeira recompensa para quem é paciente?
LOADING_HINT_706=Há tantos que elogiam aqueles que fazem tempestade em copo d'água quanto aqueles que os vilipendiam.
LOADING_HINT_707=Se a ausência faz o coração sentir mais saudade, o que será que a presença faz?
LOADING_HINT_708=A ignorância é uma bênção, quando não é fatal.
LOADING_HINT_709=Quando o medo entra pela porta, a verdade sai voando pela janela.
LOADING_HINT_710=O valor vem sendo subestimado desde que a riqueza começou a ser sobrevalorizada.
LOADING_HINT_711=Estradas longas e retas fazem até mesmo os trabalhadores mais atentos adormecerem.
LOADING_HINT_712=É preciso pelo menos dois tolos para discutir.
LOADING_HINT_713=Não há pior surdo do que aquele que não quer ouvir.
LOADING_HINT_714=Com vento forte, até mesmo embarcações vazias podem causar um alvoroço terrível.
LOADING_HINT_715=Poucos ditados causaram tanto dano quanto "as crianças devem ser vistas, não ouvidas".
LOADING_HINT_716=Se um trabalho vale a pena ser feito, nenhuma outra justificativa é necessária.
LOADING_HINT_717=Somente os vitoriosos insistem que a discrição faz parte da bravura.

LOADING_HINT_810=As cabeças dos Abelhusos brilham antes de atacar - esquive-se para escapar delas.
LOADING_HINT_811=Elimine as colmeias de Abelhuso o mais rápido possível - ou enfrentará um enxame interminável.
LOADING_HINT_812=Abata enxames de Abelhuso à distância antes que eles possam atacar. 
LOADING_HINT_813=Os escudos dos Chapeloucos não resistem à Bomba Relógio.
LOADING_HINT_814=Fique atento às provocações dos Chapeloucos - eles baixarão a guarda ao fazer isso.
LOADING_HINT_815=A armadura das Olheiras resiste à maioria dos ataques, mas pimenta nos olhos as deixa vulneráveis.
LOADING_HINT_816=Surpreenda Olheiras com uma desagradável surpresa usando a Bomba Relógio.
LOADING_HINT_820=Após os ataques com o Cavalinho de Pau, use a Lâmina Vorpal para um combo finalizador rápido.
LOADING_HINT_821=Almas Perdidas frequentemente revelam fraqueza quando estão na ofensiva.
LOADING_HINT_822=Aguarde o momento certo para enfrentar uma Alma Perdida - elas permanecem fantasmagóricas a menos que estejam atacando.
LOADING_HINT_823=Cuidado com os ataques furtivos das Almas Perdidas. Esteja preparado para esquivar rapidamente.
LOADING_HINT_824=Almas Perdidas talvez não sejam todas ruins.
LOADING_HINT_825=A armadura do Canhãoguejo é quase impenetrável, mas sua barriga é vulnerável.
LOADING_HINT_826=Quebre a defesa do Canhãoguejo usando Refletir.
LOADING_HINT_827=Quando um Canhãoguejo é desarmado, ele mudará para corpo a corpo.
LOADING_HINT_828=Uma vez desarmados, os Canhãoguejos podem ser virados com ataques do Cavalinho de Pau.
LOADING_HINT_870=Destrua os escudos dos Chapeloucos com o Cavalinho de Pau.
LOADING_HINT_871=Elimine rapidamente a Ruína Flutuante com um disparo bem sincronizado do Bule Canhão.
LOADING_HINT_872=Carregue o Bule Canhão para dizimar grupos de Ruínas Insidiosas.
LOADING_HINT_873=A Ruína Insidiosa não aguenta um impacto direto do Canhão de Bule Canhão.
LOADING_HINT_830=As Vespas Samurai são duelistas experientes - calcule o tempo dos seus ataques corpo a corpo com cuidado.
LOADING_HINT_831=Destrua as defesas da Vespa Samurai com o Cavalinho de Pau.
LOADING_HINT_832=Desvie a atenção da Vespa Samurai para obter vantagem.
LOADING_HINT_833=Os tiros do Bule Canhão são facilmente esquivados pelas ágeis Vespas Samurai.
LOADING_HINT_834=Mantenha distância das Vespas de Tinta para evitar picadas.
LOADING_HINT_835=Destrua as Placas de Tinta para estancar o fluxo de Vespas de Tinta.
LOADING_HINT_836=Elimine rapidamente as Vespas de Tinta quando enfrentar grupos maiores.
LOADING_HINT_837=Fique atento aos poderosos ataques à distância quando as Vespas Daimyo alçarem voo.
LOADING_HINT_838=Uma Vespa Daimyo não é nada sem armadura. Remova-a peça por peça para terminar a luta.
LOADING_HINT_839=Somente uma explosão poderosa derrubará um Vespa Daimyo.
LOADING_HINT_840=Elimine os Soldados Carta abatidos - ou enfrente-os novamente.
LOADING_HINT_841=Mantenha-se em movimento para evitar investidas dos Soldados Carta. Não se deixe cercar pela multidão.
LOADING_HINT_842=Os Soldados Carta não se importam com a própria segurança. Aproveite a oportunidade e acabe com eles rapidamente.
LOADING_HINT_843=O Carrasco já decapitou várias cabeças. Não seja o próximo.
LOADING_HINT_844=O Carrasco não vai parar até que seu serviço esteja concluído. Continue se movendo para escapar dele.
LOADING_HINT_845=Somente um poder imenso pode deter o Carrasco - melhor fugir.
LOADING_HINT_846=O Carrasco não deixará ninguém atrapalhar seu caminho - amigo ou inimigo.
LOADING_HINT_847=Os Soldados Carta Armadurados são fortemente blindados contra ataques frontais.
LOADING_HINT_848=Tenha cuidado ao permanecer dentro do alcance do Soldado Carta Armadurado por mais tempo do que o necessário.
LOADING_HINT_850=Desmonte a Bonequinha um parafuso de cada vez para limitar seu alcance.
LOADING_HINT_851=O Cavalinho de Pau é o caminho mais rápido para o coração de uma Bonequinha.
LOADING_HINT_852=Mova-se rapidamente para evitar o ataque em área da Bonequinha, em combates corpo a corpo.
LOADING_HINT_853=Enquanto a Bonequinha está cuspindo fogo, ela não consegue se virar tão rapidamente.
LOADING_HINT_854=Os projéteis da Bebê Meretriz são letais para tudo - inclusive para ela mesma.
LOADING_HINT_855=Esteja preparado para desviar quando uma Bebê Meretriz realizar um mergulho aéreo.
LOADING_HINT_856=Ao serem derrotadas, as Bebês Meretrizes explodem com o impacto. Fique longe!

1_M_1_Bumby_01=O propósito de uma flor é simples e imutável. O propósito humano é inconstante porque é um escravo da memória. As memórias devem ser rigorosamente controladas, Alice. As improdutivas devem ser eliminadas.
1_M_2_Lizzie_01=Você é parte sapa, Alice, eu juro. Você pula tão bem!
1_M_3_Mother_01=Se você pular daquela mesa de novo, Alice, eu morro. Você é duas vezes imprudente demais, minha querida.
1_M_4_Father_01=A Amanita muscaria, Alice, é só um cogumelo fedorento. Tem uma consistência esponjosa, mas é venenosa.
1_M_5_DrWilson_01=Veja como ela ficou pequena. Toda encolhida, mal dá para vê-la, uma raposinha em seu esconderijo.
1_M_6_Lizzie_01=Nunca me divertirei tanto sozinha como quando desci no grande escorregador do Hyde Park. Papai vai te levar em breve, Alice.
1_M_7_Nanny_01=Terminem a sopa, meninas. Os filhotes bovinos deram tudo de si por ela.
1_M_8_DrWilson_01=""Lutar ou fugir" implica uma escolha permanente. Mas "fugir" muitas vezes significa apenas adiar a luta para outro dia. Escolha suas batalhas com sabedoria, Alice.
1_M_9_A_Bumby_01=O desagradável, distante no tempo e no espaço, só tem o poder que uma memória vívida lhe confere.
1_M_9_B_Bumby_01=Mantenha os problemas e tormentos à distância, onde possam ser facilmente esquecidos.
1_M_10_Bumby_01=A ferrovia que atravessa o País das Maravilhas parece encantadora, mas ineficiente. 'Barulho e fumaça', como 'caracóis e lesmas', talvez. Melhor esquecer esse trem. Uma Tartaruga Falsa como condutor? Ah, não, acho que isso não vai funcionar de jeito nenhum.
1_M_11_Lizzie_01=Papai, seu entusiasmo pela fotografia faz a Biblioteca cheirar a fruta podre. E tenho certeza de que essas soluções são tóxicas!
1_M_12_Mother_01=Amigos imaginários são ótimos. Podemos evocá-los a qualquer momento. Mas seria ideal se cada um de nós tivesse uma amiga "de verdade", Alice, que pudéssemos chamar com uma buzina, um sino, um assobio ou uma palavra, quando precisássemos. Isso sim seria perfeito!
1_M_13_Father_01=Tijolos são rochas, Alice. Uma casa de tijolos, como Gibraltar, é impermeável ao fogo, às intempéries e às indecências dos macacos-berberes, caso seja necessário.
1_M_14_Mother_01=Lizzie, lembra quando uma rajada de vapor levantou seu vestido até o pescoço? Foi bem na frente da loja Harrods. Ainda bem que suas roupas íntimas tinham acabado de ser lavadas.
1_M_15_Lizzie_01=Meu coração está aberto, Alice. Nunca fechado, nunca trancado. Não precisa de chave.
1_M_16_Lawyer_01=Cabeça? A sua é particularmente desagradável... e muito impertinente. Tomei a minha decisão. Cortem-lhe a cabeça... Primeiro a sentença. Depois o veredito.
1_M_17_Lawyer_01=A indústria prospera com o sofrimento, a obsolescência e a ruína, Alice. Isso transformou o East End num verdadeiro antro! Considere uma vida simples no campo, talvez na Austrália. Poderíamos liquidar o que restou da sua herança.
1_M_18_Nanny_01=Todo mundo sabe que a "travessura" começou em meio à montanha de papéis do seu pai, Alice; a verdadeira questão é "como?".
1_M_19_Pris_01=Eu sei que você está me ouvindo, sua criança teimosa. Use a comadre! E solte esse coelho maldito!
1_M_20_Father_01=Com o gás, Alice, iremos a Brighton com o que economizarmos em velas de cera de abelha e óleo.
1_M_21_Bumby_01=Alguns insetos comem seus filhotes, Alice. Eles têm muito a nos ensinar, vivos ou mortos.
1_M_22_DrWilson_01=Já se passaram anos, Alice; está na hora de deixar as coisas de criança para trás.
1_M_23_Mother_01=Todos nós vamos arder em nossas camas, Alice, por causa da devoção antinatural do seu pai ao papel impresso. Esse monte de materiais inflamáveis precisam apenas de uma faísca maligna, e puf... Nossa carne e sangue viram fumaça e cinzas.

2_M_1_Pris_01=Então eu disse ao Dr. Bumby: "Fazer maquetes é ótimo, mas é um desperdício de uma garrafa perfeitamente boa. Eu poderia enchê-la de gim por uns trocados."
2_M_2_Father_01=Lembre-se, Alice. Não reclame da escuridão ou do frio quando estiver na biblioteca à noite.
2_M_4_Lawyer_01=Não queimou a ponto de ficar irreconhecível, pelo que me lembro. Foi a fumaça, entende? Um dia você se juntará a eles no jazigo da família em Oxford, imagino.
2_M_5_Father_01=Quem destrói uma alma, destrói o mundo. Há muita sabedoria nisso, Alice.
2_M_6_DrWilson_01=...a epiderme apresentava queimaduras até a terceira camada, e o restante da pele estava tão quebradiço quanto escamas de carpa.
2_M_7_Father_01=Fico feliz que você goste das minhas criaturas marinhas, Alice. Fotografias são uma espécie de imitação. Um grande pintor captura a verdadeira semelhança. A câmera ajuda um amador a chegar perto.
2_M_9_Nanny_01=Se você dedicasse tanto tempo aos ensaios quanto dedica no "País das Maravilhas", seria o próximo Sullivan. Ou Gilbert. Um deles.
2_M_10_Lizzie_01=Eu fumei um cigarro, Alice; não tem graça nenhuma. Um dia eu experimento um cachimbo de barro.
2_M_11_Lawyer_01=...o patife usava um adereço de cabeça grotesco. Se eu alguma vez tivesse possuído um acessório tão indecoroso, eu o queimaria. Destruiria todas as evidências dele e negaria sua existência. Prezo minha reputação.
2_M_12_Pris_01=Poderia ter acontecido assim, Alice. Você se lembra do pobre Sr. Kook? Morreu, não foi? O Dr. Wilson descarta a combustão espontânea. Mas eu confio no Sr. Dickens.
2_M_13_DrWilson_01=Os animais de estimação são amigos, e nossos segredos, Alice. Seu coelho também. Tenho certeza de que Dinah era uma confidente. Ela estava sempre por perto, não é?
2_M_14_Lawyer_01=Estranho, sem dúvida. Incomum, talvez. Até extraordinário. Mas quase nada único, Alice. A sua não foi a primeira casa de tijolos a ser destruída por um incêndio.
2_M_15_DrWilson_01=Alice frequentemente ficava sozinha; suspeito que fosse uma criança introspectiva e solitária. Sua irmã, embora carinhosa e muito amada, era velha demais para ser sua companheira de brincadeiras.
2_M_16_Bumby_01=Notícia grave. O navio foi destruído e toda a tripulação morreu. Ele não foi construído para navegar nos campos de gelo do Ártico. A recente competição entre governos para equipar expedições polares é um desperdício desnecessário de vidas humanas.
2_M_17_Mother_01=A maioria das peças teatrais e espetáculos de humor não são adequados para jovens. As brigas de Punch e Judy nada mais são do que discussões domésticas vulgares.
2_M_18_Mother_01=Socorro, Alice! Salve-nos, Alice! Não nos deixe sozinhos, Alice! Não nos abandone, Alice! Fique conosco!

3_M_1_Charlie_01=Aquela vaca da 'Salvação' na Rua Principal diz que Jonas é outro nome para 'azar'. O homem foi salvo de uma morte certa sem nada pior do que cheiro de peixe nele. Que sorte a dele, eu diria.
3_M_2_Bumby_01=O que a enfermeira Witless disse foi: "O fogo entrou com tudo; a iluminou como o 'cara' na 'Cracker Night'. Ninguém sabe como ela sobreviveu... exceto Alice. E ela está calada. Lembra?"
3_M_4_Lizzie_01=Cubra a gaiola e o canário adormece, Alice. Apaga como uma vela extinta. Dorme o sono dos "justos", como a mamãe e o papai. Depois das 10:00, já não aguentam mais.
3_M_5_Bumby_01=Os amantes costumam trocar uma mecha de cabelo como símbolo de seus votos. O coração humano se abre com uma vasta gama de chaves.
3_M_6_Mother_01=Vamos ficar apenas com uma lamparina, Alice, para usar como luz noturna. Mas ela ficará no corredor do andar de cima, e só até você completar 12 anos.
3_M_7_Mother_01=A música acalma o selvagem que existe em nós. Alice. Pratique! O piano serve para muito mais do que segurar o tapete.
3_M_8_Bumby_01=Alice, livre-se do desagradável. Rejeite o doloroso como rejeitaria o repulsivo e o depravado. Esquecer é uma arte.
3_M_9_Lizzie_01=Quando papai me castigou, eu desci pelo caramanchão. O galho da árvore forma uma ponte, e a queda não é tão grande. Guarde nosso segredo, Alice, ou não seremos mais irmãs!
3_M_10_Lawyer_01=A catástrofe pode atingir até mesmo as famílias mais bem organizadas, Srta. Liddell. É claro que o desastre de uma família pode ser a oportunidade de outra. E o mesmo vale para um membro da família que sobrevive, se é que me entende.
3_M_11_DrWilson_01=...ela certamente está doente. Ela imagina coisas estranhas. E tem um "complexo de heroína": um desejo inato de ajudar os outros, sendo incapaz de se ajudar, e uma compulsão de consertar o mundo. Ela está tentando "desvendar" o verdadeiro significado da sua vida. E não sabe quem tem a chave.
3_M_12_Pris_01=A pele queimada pelo fogo ou escaldada pelo vapor fica enrugada, como um cogumelo no inverno.
3_M_13_Lawyer_01=Quem disse que a verdadeira arte não serve nem para ornamentar nem para ter utilidade, desconhece a estética do Oriente.
3_M_14_Lizzie_01=O pobre Dodgson é um marinheiro patético e um capitão ainda pior. Teríamos encalhado no Rio Isis se eu não tivesse pegado um remo.
3_M_15_Lawyer_01=Uma filha dedicada e honrada homenagearia sua família falecida em mármore. Conheço um escultor talentoso com quem eu poderia negociar uma encomenda.
3_M_16_Lawyer_01=O ponto de origem do incêndio era óbvio. Primeiro, a biblioteca pegou fogo; e as chamas se alastraram de forma desastrosa quando o gasoduto explodiu.
3_M_17_Nanny_01=Radcliffe me convidou para entrar apenas uma vez. Um cara peculiar. Muito orgulhoso de seus artefatos. Dinastia Ming, acho que ele disse. E com uma predileção pelo Japão de Tokogwa. Não parece ser do tipo samurai, mas talvez seja por isso.
3_M_18_Pris_01=Certos cheiros são únicos. Você jamais confundiria carne humana queimada com costeletas de cordeiro assadas.
3_M_19_Father_01=Lamentavelmente, a criatura precisa morrer para que sua imagem seja devidamente capturada. Os sujeitos da arte muitas vezes sofrem.
3_M_20_Father_01=Fogo, Alice, fogo!
3_M_20_Father_02=Salve-se! Acorde, Lizzie! Lizzie, abra a porta!
3_M_20_Father_03=A chave, Lizzie, destranque a porta. Você vai se queimar!

4_M_1_Lizzie_01=...disse que eu tinha roubado o coração dele. "Brincando com os sentimentos dele!" Sujeito Repugnante. Me tocava... Disse ao papai para nunca mais convidá-lo para o chá!
4_M_2_Lizzie_01=Certa vez, o patife me seguiu até o banheiro feminino da estação Waterloo. Tive que chamar a atendente.
4_M_3_DrWilson_01=A comida ocupa um lugar importante nos seus sonhos, Alice. Mas o bolo tem um lugar especial. Imagino que você nunca tenha recusado sobremesa. Nem chá, se houvesse bolo disponível.
4_M_4_Bumby_01=Tudo tem seu tempo, Alice. Uma flor desabrocha e murcha. As memórias também têm uma vida útil. Devemos nos livrar daquelas que nos machucam.
4_M_5_DrWilson_01=Os jogos também exigem escolhas difíceis. Para alcançar um objetivo desejado, muitas vezes é preciso fazer sacrifícios desagradáveis.
4_M_6_Father_01=A função pretendida de uma arma é quase irrelevante. No fim das contas, ela só é tão boa quanto a pessoa que a empunha.
4_M_7_Lawyer_01=Cerimônia linda. Música belíssima. Caixões fechados, embora me disseram que sua irmã teria ficado apresentável. As chamas nunca chegaram nela.
4_M_8_Mother_01=Quem disse "Não existe livro tão ruim que não contenha algo de bom" jamais leu A Filosofia Proverbial de Martin Farquhar Tupper.
4_M_9_Father_01=Nada de tapete de pele de urso diante da lareira, nada de chifres de veado na parede, nada de aberrações taxidermizadas dentro de casa. Isso desonra a dignidade dessas criaturas!
4_M_10_Bumby_01=Luz? A luz é inútil se aquilo que ilumina causa dor e sofrimento. Melhor lançar tais coisas nas profundezas escuras do Lete, o rio do esquecimento.
4_M_11_Lawyer_01=Eu apoio a monarquia, em princípio. Tenho certeza de que a Rainha é muito boa no que faz, seja lá o que for. Mas ela não é gente como a gente?
4_M_12_Pris_01=Nasci no século errado, Alice. Imagine-me, Madame Defarge, tricotando enquanto cabeças merecedoras rolam da guilhotina. Ah, aqueles eram bons tempos.
4_M_13_Bumby_01=O equilíbrio é o meio-termo de todas as coisas, Alice. Entre a luz e a escuridão; entre a doença e a saúde; ou mesmo entre o errado e o certo.
4_M_14_Nanny_01=Pris Witless nunca viu uma garrafa de gim que não conseguisse esvaziar em uma hora. Fazia quase tudo por alguns centavos e um longo gole de Blue Ruin.
4_M_15_Lizzie_01=A mão dele era nojenta, Alice; parecia uma enguia do Rio Isis. E o nome dele não ajuda: Bumby! Se um dia ele se qualificar como doutor, vai precisar melhorar muito o tratamento aos pacientes.
4_M_16_Nanny_01=Cada imagem conta uma história. Quando você era menina, não tolerava um livro sem figuras.
4_M_17_Lizzie_01=Um quarto trancado é pouco mais que uma gaiola. Uma prisão com outro nome. Desprezo qualquer tipo de ocultação.

5_M_1_Bumby_01=As provas são inúmeras! Toda criatura tem um propósito. É meu dever sagrado direcionar cada jovem para uma vocação, seja para fins ornamentais ou práticos. Leiam a história! Leiam a mitologia.
5_M_7_Nanny_01=É sabido que quem come com o diabo precisa de uma colher bem comprida.
5_M_8_Pris_01=Existe uma ferramenta para cada tarefa. Até mesmo o humilde funil tem uma função específica. Como você transferiria gim de um barril para uma garrafa?
5_M_9_Bumby_01=As pessoas traumatizadas se alimentam das emoções dos outros, Alice. Das suas forças... e fraquezas.
5_M_10_Mother_01=Você não é um gato, minha querida. Uma vida é tudo o que você tem! Por favor, tenha mais cuidado com a faca de trinchar.
5_M_11_Lizzie_01=Todos aqueles universitários esperando uma palavra do papai. "Posso segurar a capa de chá, senhor?" "Posso servir, senhor?" Um bando de puxa-sacos.
5_M_12_Lawyer_01=Os culpados não descobertos e os inocentes injustiçados compartilham destinos semelhantes. Prisões e correntes assumem muitas formas.
5_M_13_DrWilson_01=A diferença entre um tratamento eficaz e a charlatanice é menor do que a opinião dos profissionais admite. Da mesma forma, a distância entre o conhecimento e a ignorância.
5_M_14_DrWilson_01=Assim como os brinquedos queridos são para as crianças, as crianças muitas vezes são para os adultos: objetos de fantasia e imaginação que acabam sendo descartados.
5_M_15_Lawyer_01=Fui incumbido de identificar sua família no necrotério de Oxford. Sua irmã estava perfeitamente reconhecível; não posso dizer o mesmo de seus pais.
5_M_16_Bumby_01=Reconstruindo as crianças. Edificando-as, desconstruindo-as, remodelando-as; ensinando o novo; esquecendo o velho.
5_M_17_Father_01=Meu pai gostaria que vocês não chorassem, meninas. Ele viveu uma vida longa e, como diz o poeta, "como um relógio gasto pelo tempo, as engrenagens da vida cansada finalmente pararam".
5_M_18_DrWilson_01=Os sinais de doença ou enfermidade do corpo são óbvios em comparação com os da mente doente. E as curas? Como e quando uma perna quebrada sara é claro... Pode-se curar uma mente perturbada? Como saber se ela está curada?
5_M_19_Bumby_01=Toda criança tem um propósito. Encaminhar cada jovem para a sua vocação é um dever dos adultos.
5_M_20_Lizzie_01=Eu não sou um brinquedo! Ele queria que eu fizesse coisas que eu não queria fazer.
5_M_21_Pris_01=O Dr. Wilson não se deixa enganar, Alice. A disciplina deve ser mantida. A limpeza é opcional. Seja lá o que você tenha imaginado sobre "corrente elétrica", não chega nem perto. Ela pode ser uma professora persuasiva. Rigorosa, claro. Exigente!

C1_111_01=Vamos, Alice, é apenas um sonho.
C1_111_02=Não é um sonho, é uma...memória. E ela me faz mal!
C1_111_03=Agora, concentre-se. Espere... Você está flutuando novamente. Sem peso... uma cifra... relaxe.
C1_111_04=Fogo! Estou no Inferno!
C1_111_05=Esqueça isso! Abandone essa memória. É improdutiva. Vá... para o País das Maravilhas.
C1_111_06=Não posso. Estou presa... no meu passado.
C1_111_07=Sargento, esta menina está gravemente queimada. Chame um médico!
C1_111_08=Ela vai ficar bem?
C1_111_09=Não, Alice! Descarte essa ilusão.. Esqueça isso. Vá para o País das Maravilhas.
C1_111_10=Prefiro não ir, doutor. Meu País das Maravilhas está despedaçado. Está morto para mim.
C1_111_11=Sua preferência não significa nada, garota. Agora, Alice, onde você está?
C1_111_12=Estou velejando. Com um amigo! Hum. Está diferente de alguma forma. As coisas mudaram.
C1_111_13=A mudança é boa. É o primeiro elo na corrente do esquecimento.
C1_111_14=O que está acontecendo? Você está louco?
C1_111_15=Eu não estou louco!
C1_111_16=Coelho? 
C1_111_17=Isso não está certo. O que ele está fazendo aqui?
C1_111_18=Algum problema?
C1_111_19=Algo errado? Ou melhooooor...
C1_111_20=Ah não, essa não!
C1_111_21=Não lute, Alice. Deixe o novo País das Maravilhas surgir.
C1_111_22=Poluição! Corrupção! Isso está me matando. O País das Maravilhas foi destruído! Minha mente está em ruínas!
C1_111_23=Esqueça isso, Alice. Bloqueie esse sonho! Acorde com o som.
C1_111_24=Aaaah!

C1_116_01=Ela continua uma bagunça. Viu sua família inteira queimar igual castanhas.
C1_116_02=Dez anos no Asilo Rutledge foram um desperdício de tempo para todos.
C1_116_03=O Dr. Bumby não vai se sair melhor.
C1_116_04=Ela continua a fazer perguntas. O incêndio, a sua memória...
C1_116_05=Eu mereço ser levada em consideração, não?
C1_116_06=Quem deu roupas limpas para ela? Quem conseguiu um lar para ela com o Bumby?
C1_116_07=Onde ela estaria sem mim? Nas ruas, vendendo o corpo!
C1_116_08=Ao menos ela gosta dos meus pombos.
C1_116_09=Ela me paga uma ou duas libras de vez em quando.
C1_116_10=Mas o que eu sei vale mais do que isso. Eu guardei o segredo dela, não é mesmo?
C1_116_11=Escutei ela dizer: "...todos morreram por minha causa, não pude salvar eles!"
C1_116_12=Eu disse a ela que meu silêncio está à venda, baratinho!
C1_116_13=Eu sou uma boa pessoa, de verdade. Não como a babá dela, aquela meretriz! Ou aquele advogado, Radcliffe, que levou o coelho idiota dela.
C1_116_14=Eu preciso de dinheiro. Avisei-a que contaria à polícia se ela não fizesse uma doação para o meu sustento.
C1_116_15=Ela grita e perde a cabeça. Tem dias em que não consegue se lembrar do próprio nome, é o que ouvi dizerem.

C1_1103_01=Nãooo! Meu precioso Domínio! E os convidados! Tudo o que eu queria era outra festa do chá!
C1_1103_02=Por favor, Chapeleiro. Você prometeu. Para onde está indo aquele trem? Qual o seu propósito? Diga-me agora!
C1_1103_03=Não há tempo para... seja lá o que você quer conversar sobre! É hora do chá! Fale sobre trens com o Tartaruga, ele era o maquinista da linha Espelho.
C1_1103_04=Vamos lá, pessoal. Ainda podemos ser amigos. Eu tenho um chá preto maravilhoso. Bebam! Bebam!
C1_1103_05=Minhas memórias estão despedaçadas. Estou tentando juntar as peças e acredito que o trem esteja me atrapalhando. Você precisa me ajudar, você prometeu!
C1_1103_06=Pergunte àquele que 'ajuda o que os ajuda a se ajudarem'. Seja lá quem for.
C1_1103_07=Muito conciso. Ele mereceu morrer. E eu estou prestes a me afogar no chá... na ignorância!

C1_BM_01=Nossa adorável biblioteca era uma armadilha mortal. Uma conflagração prestes a acontecer!

C2_223_01=Criaturas malditas! Elas querem meu navio!
C2_223_02=Acho que você é mais apetitoso pra eles.
C2_223_03=Nunca. Somos quase parentes!
C2_223_04=Você tem parentesco com sopa, Almirante.
C2_223_05=Já sei! Vamos deixar essa miséria para trás e ir ao teatro do Carpinteiro. É melhor do que uma comédia. O Carpinteiro insiste que aquilo que não levamos a sério não pode nos machucar!
C2_223_06=É melhor mergulhar agora, Almirante, ou os tubarões vão nos fazer de almoço.

C2_233_01=Hmmm. Demitido da ferrovia sem direito a escolha. "Redundante", disseram os idiotas.
C2_233_02=Nunca tirei férias, leal como um bulldog. "Estamos indo em uma direção diferente", conversa fiada! Indo para fora dos trilhos, isso sim! Um desastre total.
C2_233_03=Agora, estou sem navio. A antiga ferrovia morreu, e essa nova é uma monstruosidade!
C2_233_04=Sempre atrasado. Os maquinistas dormindo no trabalho. O que os olhos não veem, o coração não sente. Não precisa dizer mais nada. Um aceno de cabeça é tão bom quanto uma piscadela.

C2_243_01=O roteiro, embora extenso, precisa ser recuperado. O autor está bem "criativo" e explorando diversos finais.
C2_243_02=Em seguida, você precisará reunir a orquestra desafinada do espetáculo.
C2_243_03=E finalmente, reunir nossas estrelas, as artistas gostosas--digo, de muito bom gosto. Você deve partir agora. A pressa é essencial.

C2_2101_01=Esta vida é cheia de mortes; muita tristeza e vergonha.
C2_2101_02=Poucos se consolam por "acidente"; precisam de alguém pra botar a culpa.
C2_2101_03=Fogo, peste e doenças estranhas; afogados, assassinados ou, se preferir,
C2_2101_04=Uma queda escada abaixo, no porão; onde ninguém irá ouvir.
C2_2101_05=Eu costumo trabalhar muito duro; o suor na minha pele a brilhar.
C2_2101_06=Depois da dança, eu devo descansar; e a comilança pode começar.

C2_2102_01=Hora de comer. A morte é o derradeiro equalizador. Todos têm o direito de serem comidos.
C2_2102_02=Entrem na fila, criaturas! Sem empurrões. Todos serão servidos, por assim dizer.
C2_2102_03=Monstro perverso! Fazendo um banquete enquanto o País das Maravilhas é destruído!
C2_2102_04=Eu não sou o inimigo que você procura, Alice. Tentei esconder este pedacinho do País das Maravilhas daquela fera! A política de apaziguamento nunca é limpa. Todos devemos desempenhar nossos papéis.
C2_2102_05=Você é um peão ou uma rainha? Uma idiota ou uma tola experiente? Seja como for, considere a possibilidade de ter sido enganada, Alice. E então pergunte: por quem?
C2_2102_06=Oh, não! Quem pôs esse maldito trem em movimento? De onde ele veio?
C2_2102_07=Apareceu quando você chegou. E é mais horrível do que você pode imaginar! A morte de um sonho! Talvez a Lagarta saiba como!


C2_BM_01=Eu fui a última pessoa na biblioteca, na noite do incêndio. O pedaço de lenha que eu coloquei na lareira já estava morto quando subi para dormir com Dinah.
C2_BM_02=Se não estivesse, eu posso ser a responsável pela morte da minha família!

C3_312_01=Bom, pelo menos ela não está falando aquelas besteiras de asilo.
C3_312_02="Meu passado está morto. Eu matei eles. Eu devia tê-los salvado! Eu deveria ter morrido!" Sua mente estava em frangalhos.
C3_312_03=Radcliffe pensou que rostos familiares a convenceriam. Depois de um ano, perdeu o interesse na herança dela. Babaca ganancioso!
C3_312_04=Mesmo assim, ele continua fazendo suas perguntas bizarras. Uma boa dose de loucura, eu diria. Mas a honestidade nunca foi a melhor política nesta vida!
C3_312_05=Quando não estava em coma, ela ficava boquiaberta, com os olhos girando como cataventos; babava, ocasionalmente gritava, mas nunca emitia um som coerente.
C3_312_06=E, como a criança que era, guardava seus segredos a sete chaves.

C3_315_01=Como sempre, emburrada, transbordando atitude e acusações sem fundamento. "Roubei" o coelho dela. Pretexto ridículo. Ela está aqui de novo por causa do incêndio. É tudo o que a pirralha quer falar sobre!
C3_315_02=Meu laudo concluiu que a família dela morreu por "acidente". Ela não aceita; continua falando sem parar sobre suas "lembranças assassinas" e sua "necessidade de saber a verdade".
C3_315_03=A suposta verdade é que o incêndio começou na biblioteca quando o gato derrubou uma lamparina. As chamas deixaram seus pais e sua irmã presos no andar de cima.
C3_315_04=A irmã Lizzie nem sequer destrancou a porta. Morreu na cama.
C3_315_05=O gato culpado sempre a irrita. Ela nega: "Não faz sentido, não pode ser!" etc. Concordo!
C3_315_06=Desde o início, Alice era minha candidata a incendiária. A garota tinha uma fixação por fogo.
C3_315_07=Certa vez comentei que achava que ela poderia ter tido um papel maior na tragédia. Ela sofreu algum tipo de surto psicótico.

C3_3101_01=Como ela pode conter essa crescente corrupção ou auxiliar na minha busca? O que ela sabe que eu não sei?
C3_3101_02=Ela é alguém que você conheceu e amou. O tempo muda a todos nós.
C3_3101_03=Nem toda mudança é boa!
C3_3101_04=Lembre-se disso quando encontrar a Rainha.

C3_BM_01=Dinah salvou a minha vida! Eu sobrevivi porque... ela me mostrou como escapar! Eu não deixei a lamparina na biblioteca e a Dinah não a derrubou!
C3_BM_02=A lâmpada e Dinah estavam lá em cima quando fui dormir. Dinah estava no quarto comigo quando o incêndio começou!

C4_412_01=Na mesma noite, Jack Splatter, aquele desperdício do amor materno, foi preso por estripar aquele brutamontes do lado de fora da Sereia.
C4_412_02=Eu estava levando Alice para baixo quando encontramos dois policiais conduzindo Jack para as celas. Ele estava murmurando aquele papo furado de sempre: "Nunca! Cara errado!", quando viu Alice. "Foi aquela vadia que fez isso!", ele gritou.
C4_412_03=Ela grita: "Seu vira-lata miserável! Seu sanguessuga! Seu verme! Vivendo do trabalho alheio!" etcetera, etcetera.
C4_412_04=Estou admirando a linha de raciocínio dela, mas de repente ela bate a cabeça ou algo assim e desmaia. Não podia mandá-la para casa, podia?

C4_482_01=Não há método algum nessa loucura!
C4_482_02=Na minha opinião profissional, a loucura costuma ser uma doença tratável, embora talvez não seja o caso aqui.
C4_482_03=A autoridade deve ser obedecida, ou deve ser derrubada!
C4_482_04=Cruel para ser gentil. Essa é a minha técnica, como se costuma dizer. Mas ela é completamente maluca, coitada.
C4_482_05=...o pior já passou, e passou, e passou. Esqueça isso, Alice. Esqueça!

C4_BM_01=Lizzie odiava salas trancadas. O quarto dela estava mais longe do incêndio do que o meu. A fumaça não pode tê-la matado. Ela nunca trancava a porta! E além disso, ela conhecia outra saída... pela janela!
C4_BM_02=Alguém incapacitou ou matou a Lizzie, trancou a porta do quarto dela, levou a lamparina para o andar de baixo e ateou fogo para encobrir o crime! O plano era matar todos nós!

C5_BM_01=Tive um papel na morte da minha família, mas não comecei o incêndio. Centauros não vivem em Oxford, mas um certo doutor sim.
C5_BM_02=Eu o vi; um universitário vaidoso. Agora me lembro dele! Aquela chave é do quarto da Lizzie!

C6_614_01=Tudo é um prego, não é, Srta. Cabeça de Martelo? Primeiro foi a sua busca, carregada de medo e memórias fragmentadas.
C6_614_02=Agora é o trem. Nunca há tempo para um chá! Enquanto seu cérebro está de férias, nós estamos perdidos.
C6_614_03=Bem, estamos todos loucos aqui, e isso é uma boa desculpa para ir para o inferno num bule de chá, mas não para esquecer o que seus sentidos viram.
C6_614_04=Esquecer é simplesmente esquecer, exceto quando não é. Aí chamam de outra coisa. Eu gostaria de esquecer o que você fez. Eu tentei. Mas não consigo.

C6_617_01=Sei que sou culpada de algo, mas a punição nunca é adequada para as vítimas do crime.
C6_617_02=O abuso é um crime que os fortes cometem contra os fracos. E você tem razão. Os abusadores não são punidos adequadamente pelos danos que causam.
C6_617_03=Aqueles que testemunham o abuso sem buscar justiça para a vítima, pagam um preço. Sua própria dor atenua sua omissão em agir antes, mas talvez você ainda não tenha pago o suficiente por presenciar o sofrimento alheio.

C6_6111_01=Loucura e Destruição. Você não deve fazer perguntas cujas respostas já conhece, não é educado. E aquele barulho não era a Lizzie falando enquanto dormia.
C6_6111_02=Oh não... pobre Lizzie!
C6_6111_03=E não há centauros em Oxford! Faça com que sua sobrevivência signifique algo, ou estaremos todos condenados!